/* Adobe Plugin Plist Files for Snapomatic */
/* Localized Strings for Portuguese */
/* Copyright © 1987-2012 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SnapEN";
CFBundleDisplayName = "SnapEN";
CFBundleGetInfoHTML = "SnapEN version 16.0.0EN, Copyright © 1987-2012 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "SnapEN version 16.0.0EN, Copyright © 1987-2012 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "SnapEN version 16.0.0EN";
